Repository: hangoutsbot/hangoutsbot-locales
Catalog: */LC_MESSAGES/hangupsbot.po
Languages: de, es, nb_no, ta

source: <i>User must say "hi" to me first via a 1-on-1 hangout with <b>{}</b>.
de: <i>User muss zuerst "hi" zu mir sagen in einer 1-to-1 Unterhaltung mit <b>{}</b>.
es: <i>El usuario debe abrir un chat privado conmigo antes, búscame con mi mail <b>{}</b>.
ta: <i> பயனர் முதலில் எனக்கு "ஆய்" என்று சொல்ல வேண்டும் <b> {} </b> உடன் 1-ஆன் -1 ஏங்கவுட் வழியாக.

source: Then let me know by sending <b>/bot verifyme</b> in this chat.</i>
de: Dann lass es mich wissen indem Du mit <b>/bot verifyme</b> in diesem Chat schickst.</i>
es: Después avísame usando <b>/bot verifyme</b> en este mismo chat.</i>
ta: இந்த அரட்டையில் <b>/போட் வெரிஃபைம் </b> ஐ அனுப்புவதன் மூலம் எனக்குத் தெரியப்படுத்துங்கள். </I>

source: <b>{}</b> mentioned '{}' in <i>{}</i>:<br />{}
de: <b>{}</b> hat '{}' in <i>{}</i> erwähnt:<br />{}
es: <b>{}</b> ha mencionado '{}' en <i>{}</i>:<br />{}
nb_no: <b>{}</b> nevnte '{}' i <i>{}</i>:<br />{}
ta: <b> {} </b> <i> {} </i> இல் குறிப்பிடப்பட்ட '{}': <br/> {}

source: Note: I am unable to ping you until you start a 1 on 1 conversation with me!
de: Hinweis: Ich kann Dich nicht pingen bis Du eine 1-on-1 Unterhaltung mit mir beginnst!
es: Nota: No soy capaz de hacerte un ping hasta que inicies una conversación privada conmigo!
ta: குறிப்பு: நீங்கள் என்னுடன் 1 உரையாடலைத் தொடங்கும் வரை உங்களால் பிங் செய்ய முடியவில்லை!

source: Usage: /bot subscribe [keyword]
de: Verwendung: /bot subscribe [keyword]
es: Uso: /bot subscribe <palabra_clave>
ta: பயன்பாடு: /போட் குழுசேர் [முக்கிய சொல்]

source: Subscribed to: {}
de: Abonniert: {}
es: Suscrito a: {}
nb_no: Abonnert på: {}
ta: இதற்கு சந்தா: {}

source: Already subscribed to '{}'!
de: „{}” bereits abonniert!
es: Ya estabas suscrito a '{}'!
nb_no: Allerede abonnert på '{}'!
ta: ஏற்கனவே '{}' க்கு குழுசேர்ந்தது!

source: Note: You will not be able to trigger your own subscriptions. To test, please ask somebody else to test this for you.
de: Hinweis: Sie können Ihre eigenen Abonnements nicht auslösen. Zum Testen fragen Sie bitte einen anderen Benutzer.
es: Nota: Tu mismo no puedes comprobar tus propias suscripciones. Para probarlas, por favor, pídele a alguien que las escriba en tu lugar.
ta: குறிப்பு: உங்கள் சொந்த சந்தாக்களை நீங்கள் தூண்ட முடியாது. சோதிக்க, உங்களுக்காக இதைச் சோதிக்க வேறு ஒருவரிடம் கேளுங்கள்.

source: Unsubscribing all keywords
de: Abonnement aller Schlagwörtern gekündigt
es: Eliminando todas las suscripciones
ta: அனைத்து முக்கிய வார்த்தைகளையும் குழுவிலக்கிறது

source: Unsubscribing from keyword '{}'
de: Kündige Abonnements des Schlagworts '{}'
es: Eliminando suscripción de '{}'
ta: '{}' என்ற முக்கிய சொல்லிலிருந்து குழுவிலகும்

source: Error: keyword not found
de: Fehler: Schlagwort nicht gefunden
es: Error: palabra clave no encontrada
ta: பிழை: முக்கிய சொல் கிடைக்கவில்லை

source: <b>Sync Rooms: {}</b>
de: <b>Sync Chats: {}</b>
es: <b>Habitaciones sincronizadas: {}</b>
nb_no: <b>Synkroniser rom: {}</b>
ta: <b> ஒத்திசைவு அறைகள்: {} </b>

source: <b>Standard Room</b>
de: <b>Standard Chats</b>
es: <b>Habitación estándar</b>
nb_no: <b>Forvalgt rom</b>
ta: <b> நிலையான அறை </b>

source: <b>failed to retrieve user list</b>
es: <b>no se pudo recuperar la lista de usuarios</b>
ta: <b> பயனர் பட்டியலை மீட்டெடுப்பதில் தோல்வி </b>

source: <b>Total Unique: {}</b>
de: <b>Teilnehmende User: {}</b>
es: <b>Total único: {}</b>
nb_no: <b>Antall unike: {}</b>
ta: <b> மொத்தம் தனித்துவமானது: {} </b>

source: <i>syncout updated: {} conversations</i>
de: <i>syncout: {} Unterhaltungen aktualisiert</i>
es: <i>syncout actualizado: {} conversaciones</i>
nb_no: <i>syncout oppdatert: {} samtaler</i>
ta: <i> ஒத்திசைவு புதுப்பிக்கப்பட்டது: {} உரையாடல்கள் </i>

source: <i>syncout created: {} conversations</i>
de: <i>syncout hat: {} Unterhaltungen erstellt</i>
es: <i>syncout creado: {} conversaciones</i>
nb_no: <i>syncout opprettet: {} samtaler</i>
ta: <i> ஒத்திசைவு உருவாக்கப்பட்டது: {} உரையாடல்கள் </i>

source: <i>syncouts unchanged</i>
de: <i>syncouts unverändert</i>
es: <i>syncouts sin cambios</i>
nb_no: <i>syncouts uendret</i>
ta: <i> மாறாமல் ஒத்திசைவுகள் </i>

source: <i>`{}` was detached</i>
de: <i>`{}` wurde losgelöst</i>
es: <i>`{}` ha sido de-sincronizado</i>
nb_no: <i>`{}` ble frakoblet</i>
ta: <i> `{}` பிரிக்கப்பட்டது </i>

source: {}. {} <b>{} ago</b>
es: {}. {} <b>Hace {}</b>
nb_no: {}. {} <b>{} siden</b>
ta: {}. {} <b> {} முன்பு </b>

source: TL;DR not found.
es: TL; DR no encontrado.
ta: Tl; dr கண்டுபிடிக்கப்படவில்லை.

source: <b>TL;DR ({} stored):</b>
es: <b>TL;DR ({} almacenado):</b>
nb_no: <b>TL;DR ({} lagret):</b>
ta: <b> tl; dr ({} சேமிக்கப்பட்டது): </b>

source: TL;DR #{} not found.
es: TL; DR # {} no encontrado.
ta: Tl; dr #{} காணப்படவில்லை.

source: TL;DR #{} removed - "{}"
es: TL;DR #{} eliminado - "{}"
nb_no: TL;DR #{} fjernet - "{}"
ta: Tl; dr #{} அகற்றப்பட்டது - "{}"

source: All TL;DRs cleared.
es: Todos los TL; DR borrados.
ta: அனைத்து tl; drs அழிக்கப்பட்டது.

source: Nothing specified to clear.
es: Nada marcado para ser borrado.
ta: அழிக்க எதுவும் குறிப்பிடப்படவில்லை.

source: TL;DR #{} edited - "{}" -> "{}"
es: TL; DR # {} editado - "{}" -> "{}"
ta: Tl; dr #{} திருத்தப்பட்டது - "{}" -> "{}"

source: Unknown Command at "tldr edit."
es: Comando desconocido para "modificar tldr"
ta: "TLDR திருத்து." இல் தெரியாத கட்டளை

source: <em>{}</em> added to TL;DR. Count: {}
es: <em>{}</em> añadido a TL;DR. Contar: {}
ta: <em> {} </em> tl இல் சேர்க்கப்பட்டுள்ளது; dr. எண்ணிக்கை: {}

source: {}s
ta: {} கள்

source: {}m
ta: {} மீ

source: {}d
ta: {} டி

source: <b>definition:</b>
es: <b>definición:</b>
ta: <b> வரையறை: </b>

source: <b>example:</b>
de: <b>Beispiel:</b>
es: <b>ejemplo:</b>
ta: <b> எடுத்துக்காட்டு: </b>

source: <i>no urban dictionary definition for "{}"</i>
de: <i>Keine Definition im urban dictionary für "{}"</i>
es: <i>ninguna definición de diccionario urbana para "{}"</i>
nb_no: <i>inget urban dictionary-emne for "{}"</i>
ta: <i> "{}" </i> க்கான நகர்ப்புற அகராதி வரையறை இல்லை

source: <i>no term from urban dictionary</i>
de: <i>Kein Begriff vom urban dictionary</i>
es: <i>ningún término del diccionario urbano encontrado</i>
ta: <i> நகர்ப்புற அகராதியிலிருந்து எந்த காலமும் இல்லை </i>

source: You need to ask WolframAlpha a question
es: Necesitas hacerle una pregunta a Wolfram Alpha
ta: நீங்கள் வொல்ஃப்ராமல்பாவைக் கேட்க வேண்டும்

source: <i>Wolfram Alpha did not return any useful data</i>
de: <i>Wolfram Alpha hat keine nützlichen Daten zurückgeliefert</i>
es: <i>Wolfram Alpha no devolvió ningún dato útil</i>
nb_no: <i>Wolfram Alpha svarte ikke med noen nyttig data</i>
ta: <i> வொல்ஃப்ராம் ஆல்பா எந்த பயனுள்ள தரவையும் திருப்பித் தரவில்லை </i>

source: <em>Spotify playlist: {}</em>
es: <em>Lista de reproducción de Spotify: {}</em>

source: {}: unknown command
de: {}: unbekanntes Kommando

source: FORWARDING: {}
de: WEITERLEITUNG: {}

source: RESTRICTEDADD: admin added me to {}
de: RESTRICTEDADD: admin hat mich zu {} hinzugefügt

source: RESTRICTEDADD: authorised user added me to {}
de: RESTRICTEDADD: authorisierter user hat mich zu {} hinzugefügt

source: RESTRICTEDADD: user {} tried to add me to {}
de: RESTRICTEDADD: User {} hat versucht mich zu {} hinzuzufügen

source: RESTRICTEDADD: found botkeeper {}
de: RESTRICTEDADD: botkeeper gefunden {}

source: RESTRICTEDADD: no botkeeper in {}
de: RESTRICTEDADD: Kein botkeeper in {}

source: <b>List of hangouts with keyword:</b> "{}"
de: <b>Liste von Hangouts mit Suchwort:</b> "{}"

source: HangupsBot killed by user {} from conversation {}
de: HangupsBot beendet von User {} von Unterhaltung {}

source: You are at <b>{}</b>, conv_id = <i>{}</i>
de: Du befindest dich in <b>{}</b>, conv_id = <i>{}</i>

source: migration(): pushbullet config migrated
de: migration(): pushbullet config übertragen

source: @mention from {} ({}) too short (== '{}')
de: @mention von {} ({}) zu kurz (== '{}')

source: @mention in a syncroom: {} user(s) present
de: @mention in einen Syncraum: {} Benutzer vorhanden

source: quidproquo: user {} ({}) has DND active
de: quidproquo: Benutzer {} ({}) möchte nicht gestört werden (DND)

source: quidproquo: user {} ({}) has 1-on-1
de: quidproquo: Person {} ({}) hat einen pHO mit mir

source: quidproquo: user {} ({}) has no 1-on-1
de: quidproquo: Person {} ({}) hat keinen pHO mit mir

source: @all in {}: user {} ({}) is not admin
de: @ all in {}: User {} ({}) ist kein Admin

source: @all in {}: user {} ({}) blocked
de: @ all in {}: User {} ({}) blockiert

source: You are not allowed to use @all in <b>{}</b>
de: Dir ist es nicht erlaub @ all in <b>{}</b> zu benutzen
nb_no: Du har ikke tillatelse til å bruke @all i <b>{}</b>

source: <b>{}</b> blocked from using <i>@all</i>
de: <b>{}</b> darf <i>@all</i> nicht benutzen
nb_no: <b>{}</b> blokkert fra å bruke <i>@all</i>

source: @all in {}: allowed, {} ({}) is whitelisted
de: @all in {}: erlaubt, {} ({}) ist auf whitelist

source: @all in {}: allowed, {} ({}) is an admin
de: @all in {}: erlaubt, {} ({}) ist Admin

source: @all in {}: enabled global/per-conversation
de: @all in {}: Global/Pro-Unterhaltung aktiviert

source: user {} ({}) is present
de: User {} ({}) ist da

source: suppressing bot mention by {} ({})
de: Bot-Erwähnung von {} ({}) unterdrückt

source: suppressing @all for {} ({})
de: Unterdrücke @all für {} ({})

source: suppressing @self for {} ({})
de: Unterdrücke @self für {} ({})

source: suppressing duplicate mention for {} ({})
de: Unterdrücke doppelte Erwähnung für {} ({})

source: suppressing @mention for {} ({})
de: Unterdrücke @mention für {} ({})

source: prioritising nickname match for {}
de: Priorisiere Nickname match für {}

source: prioritising single case-sensitive fragment match for {}
de: priorisiere einzelne Fragment-Treffer mit Beachtung der Gross- und Kleinschreibung für {}

source: prioritising multiple case-sensitive fragment match for {}
de: priorisiere vielfache Fragment-Treffer mit Beachtung der Gross- und Kleinschreibung für {}

source: @{} not sent due to multiple recipients
de: @{} nicht versendet aufgrund mehrerer Empfänger

source: {} ({}) alerted via pushbullet
de: {} ({}) benachrichtigt via pushbullet

source: pushbullet alert failed for {} ({})
de: pushbullet alert für {} ({}) fehlgeschlagen

source: {} ({}) alerted via 1on1 ({})
de: {} ({}) via 1on1 ({}) benachrichtigt

source: user {} ({}) could not be alerted via 1on1
de: User {} ({}) konnte nicht via 1on1 benachrichtigt werden

source: <i>Your nickname is already "
de: <i>Dein Nickname ist bereits "

source: <i>Nickname "
de: <i>Spitzname "

source: " is already in use by another user.</i>
de: " wird bereits durch einen anderen User verwendet.</i>

source: subscribe: keyword '{}' in '{}' ({})
de: subscribe: Schlagwort '{}' in '{}' ({})

source: subscribe: {} ({}) alerted via 1on1 ({})
de: subscribe: {} ({}) Benachrichtigungen via 1-zu-1 ({})

source: subscribe: {} ({}) has dnd
de: subscribe: {} ({}) möchte nicht gestört werden

source: subscribe: user {} ({}) could not be alerted via 1on1
de: subscribe: Benutzer {} ({}) konnte nicht 1zu1 benachrichtigt werden

source: syncrooms: handler disabled by context
de: syncrooms: Handler durch Kontext deaktiviert

source: syncrooms: broadcasting to {} room(s)
de: syncrooms: senden an {} Rau(e)m(e)

source: syncrooms: not a sync room
de: syncrooms: Kein Syncronisierungs-Raum

source: syncrooms: incoming message
de: syncrooms: eingehende Nachricht

source: syncrooms: {} user(s) added to {}
de: syncrooms: {} Benutzer zu {} hinzugefügt

source: syncrooms: {} user(s) left {}
de: syncrooms: {} Benutzer raus aus {}

source: TRANSLATE: "{}" to {}
de: TRANSLATE: "{}" nach {}

source: config.api[{}].certfile must be configured
de: config.api[{}].certfile muss konfiguriert werden

source: config.api[{}] missing keyword
de: config.api[{}] fehlendes keyword

source: EXAMPLE_WATCHMEMBERS: {} has added {}
de: EXAMPLE_WATCHMEMBERS: {} hat {} hinzugefügt

source: EXAMPLE_WATCHMEMBERS: {} has left
de: EXAMPLE_WATCHMEMBERS: {} ist rausgegangen

source: config.slack[{}].certfile must be configured
de: config.slack[{}].certfile muss konfiguriert werden

source: config.slack[{}] missing keyword
de: config.slack[{}] Fehlendes keyword

source: _start_slack_sinks(): {} sink thread(s) started
de: _start_slack_sinks(): {} sink thread(s) gestartet

source: conversation id must be provided as part of path
de: Unterhaltungs-ID muss als Teil des Pfads angegeben werden

source: receiving POST...
de: empfange POST...

source: connection closed
de: Verbindung geschlossen

source: incoming path: {}
de: eingehender Pfad: {}

source: <i>group refreshed</i><br />
de: <i>Gruppe aktualisiert</i><br />
nb_no: <i>gruppe gjenoppfrisket</i><br />

source: <b>group obsoleted</b>
de: <b>Gruppe veraltet</b>

source: bot aliases: {}
de: Bot Aliase: {}

source: WOLFRAMALPHA: config.wolframalpha-apikey required
de: WOLFRAMALPHA: config.wolframalpha-apikey benötigt

source: AUTOTRANSLATE(): translating {} to {}
de: AUTOTRANSLATE(): übersetze {} nach {}

source: <em>Usage: https://github.com/hangoutsbot/hangoutsbot/wiki/Conversation-Invitations-Plugin</em>
de: <em>Gebrauch: https://github.com/hangoutsbot/hangoutsbot/wiki/Conversation-Invitations-Plugin</em>

source: <b>Invitation Purge (Admin)</b>
de: <b>Einladung löschen (Admin)</b>

source: <b>Invitation List (Admin)</b>
de: <b>Einladungsliste (Admin)</b>

source: EXAMPLE_PRINTRENAMES: {} cleared the conversation name
de: EXAMPLE_PRINTRENAMES: {} Unterhaltungsname wurde gelöscht

source: EXAMPLE_PRINTRENAMES: {} renamed the conversation to {}
de: EXAMPLE_PRINTRENAMES: {} Unterhaltung in {} umbenannt

source: dnd: list migrated to memory
de: dnd: Liste in Speicher migriert

source: dnd: list migrated to dictionary
de: dnd: Liste in dictionary gespeicherrt

source: {0} ({1}) has requested to lookup '{2}'
de: {0} ({1}) hat eine Tabellensuche angefragt für '{2}'

source: <i>{} rolled <b>{}</b></i>
de: <i>{} würfelte <b>{}</b></i>
nb_no: <i>{} rullet <b>{}</b></i>

source: SYNCROOM_CONFIG: extended
de: SYNCROOM_CONFIG: erweitert

source: SYNCROOM_CONFIG: created
de: SYNCROOM_CONFIG: erstellt

source: SYNCROOM_CONFIG: no change
de: SYNCROOM_CONFIG: Keine Änderung

source: LOTTERY: loading from memory
de: LOTTERY: Lade vom Speicher

source: LOTTERY: {} is valid
de: LOTTERY: {} ist gültig

source: LOTTERY: joint room keys {}
de: LOTTERIE: gemeinsame Raumschlüssel {}

source: <em>Cleverbot is silent</em>
nb_no: <em>Cleverbot er stille</em>

source: TL;DR not found
nb_no: TL;DR ikke funnet

source: TL;DR #{} not found
nb_no: TL;DR #{} ikke funnet

source: All TL;DRs cleared
nb_no: Alle TL;DR-er tømt

source: Added "{}" to TL;DR. Count: {}
nb_no: La til "{}" i TL;DR. Antall: {}

source: {}h
nb_no: {}t
