Repository: hangoutsbot/hangoutsbot-locales
Catalog: */LC_MESSAGES/hangupsbot.po
Languages: de, es, nb_no, ta

source: <b>Impersonation:</b><br /><b><pre>{}</pre></b><br /><b><pre>{}</pre></b><br />
es: <b>Suplantación:</b><br /><b><pre>{}</pre></b><br /><b><pre>{}</pre></b><br />
nb_no: <b>Etterligning:</b><br /><b><pre>{}</pre></b><br /><b><pre>{}</pre></b><br />
ta: <b>ஆள்மாறாட்டம்:</b><br /><b><pre>{}</pre></b><br /><b><pre>{}</pre></b><br />

source: <b>User commands:</b>
de: <b>Benutzerkommandos:</b>
es: <b>Comandos de usuario:</b>
nb_no: <b>Brukerkommandoer:</b>
ta: <b> பயனர் கட்டளைகள்: </b>

source: <i>For more information, please see: {}</i>
de: <i>Für mehr Informationen, siehe bitte: {}</i>
es: <i>Para más información, por favor ver: {}</i>
nb_no: <i>For mer informasjon, sjekk: {}</i>
ta: <i> மேலும் தகவலுக்கு, தயவுசெய்து பார்க்கவும்: {} </i>

source: <b>Admin commands:</b>
de: <b>Administrator-Befehle:</b>
es: <b>Comandos de Administrador:</b>
nb_no: <b>Administratorkommandoer:</b>
ta: <b> நிர்வாக கட்டளைகள்: </b>

source: command help not available
es: comando de ayuda no disponible
ta: கட்டளை உதவி கிடைக்கவில்லை

source: <i>{}, I've sent you some help ;)</i>
de: <i>{}, Ich habe Dir Hilfe geschickt ;)</i>
es: <i>{}, Te he enviado algo de ayuda ;)</i>
nb_no: <i>{}, Jeg har sendt deg litt hjelp ;)</i>
ta: <i> {}, நான் உங்களுக்கு சில உதவிகளை அனுப்பினேன்;) </i>

source: locale set to: {}
es: Lenguaje establecido a: {}
nb_no: lokale satt til: {}
ta: லோகேல் அமைக்கப்பட்டுள்ளது: {}

source: locale unchanged
es: Lenguaje no modificado
nb_no: lokale uendret
ta: இடம் மாறாது

source: language code required
es: Se requiere un código de idioma
nb_no: språkkode kreves
ta: மொழி குறியீடு தேவை

source: <i>{}, search did not match a single group conversation</i>
es: <i>{}, la búsqueda no ha coincidido con ninguna conversación de grupo</i>
ta: <i> {}, தேடல் ஒரு குழு உரையாடலுடன் பொருந்தவில்லை </i>

source: <i>{}, you <b>opted-in</b> for bot private messages</i>
de: <i>{}, Sie haben sich für Bot-Privatnachrichten <b>angemeldet</b></i>
es: <i>{}, has <b>activado</b> los mensajes privados del bot</i>
nb_no: <i>{}, du <b>har godtatt</b> privatmeldinger fra bot-en</i>
ta: <i> {}, நீங்கள் <b> தேர்வுசெய்த </b> போட் பிரைவேட் செய்திகளுக்கு </i>

source: <i>{}, you <b>opted-out</b> from bot private messages</i>
de: <i>{}, Sie haben sich von Bot-Privatnachrichten <b>abgemeldet</b></i>
es: <i>{}, has <b>desactivado</b> los mensajes privados del bot</i>
nb_no: <i>{}, du har <b>valgt bort</b> privatmeldinger fra bot-en</i>
ta: <i> {}, நீங்கள் <b> விலகிய </b> போட் பிரைவேட் செய்திகளிலிருந்து </i>

source: <i>{}, you are <b>opted-out</b> from the following conversations: {}</i>
es: <i>{}, está <b>excluido</b> de las siguientes conversaciones: {}</i>
ta: <i>{}, பின்வரும் உரையாடலிலிருந்து நீங்கள் <b>விலகியவர் </b>: {}</i>

source: Bot Version: <b>{}</b>
es: Versión del bot: <b>{}</b>
nb_no: Bot-versjon <b>{}</b>
ta: போட் பதிப்பு: <b> {} </b>

source: {}: Unknown Command
es: <i>Comando desconocido, {}</i>
nb_no: {}: Ukjent kommando
ta: {}: தெரியாத கட்டளை

source: {}: Can't do that.
es: Oops! No puedo hacer eso, {}.
nb_no: {}: Kan ikke gjøre dette.
ta: {}: அதை செய்ய முடியாது.

source: <em>1 parameter required, {} supplied - enclose parameter in double-quotes</em>
de: <em>1 Parameter benötigt, {} gegeben - Parameter in Anführungszeichen setzen</em>
es: <em>Se requiere 1 parámetro, {} suministrados - encierra el parámetro con comillas dobles</em>
nb_no: <em>Ett parameter kreves, {} oppgitt - sett parameter i hermetegn</em>
ta: <em> 1 அளவுரு தேவை, {} வழங்கப்பட்டது - இரட்டை மேற்கோள்களில் அளவுருவை இணைக்கவும் </em>

source: <em>supply 1 parameter</em>
de: <em>Bitte 1 Parameter übergeben</em>
es: <em>Suministre 1 parámetro</em>
nb_no: <em>oppgi ett parameter</em>
ta: <em> வழங்கல் 1 அளவுரு </em>

source: <b>Total: {}</b>
de: <b>Gesamt: {}</b>
nb_no: <b>Totalt: {}</b>
ta: <b> மொத்தம்: {} </b>

source: <em>sending to ALL conversations not allowed</em>
de: <em>Senden an ALLE Unterhaltungen ist nicht erlaubt</em>
es: <em>No se permite enviar a todas las conversaciones (ALL)</em>
nb_no: <em>foresendelse til ALLE samtaler tillates ikke</em>
ta: <em> அனுமதிக்கப்படாத அனைத்து உரையாடல்களுக்கும் அனுப்புகிறது </em>

source: <em>command echo blocked</em>
de: <em>Kommando echo blockiert</em>
es: <em>comando echo bloqueado</em>
nb_no: <em>kommandoen "echo" er blokkert</em>
ta: <em> கட்டளை எதிரொலி தடுக்கப்பட்டது </em>

source: <em>missing text</em>
de: <em>Fehlender Text</em>
es: <em>falta texto</em>
nb_no: <em>manglende tekst</em>
ta: <em> உரை காணவில்லை </em>

source: <em>required parameters: convfilter text</em>
de: <em>Benötigte Parameter: convfilter text</em>
es: <em>se requieren parametros: texto de convfilter</em>
nb_no: <em>påkrevde parameter: Convfilter-tekst</em>
ta: <em> தேவையான அளவுருக்கள்: convfilter உரை </em>

source: <em>no conversations filtered</em>
de: <em>Keine Unterhaltungen gefiltert</em>
es: <em>no se han filtrado conversaciones</em>
nb_no: <em>ingen samtaler filtrert</em>
ta: <em> உரையாடல்கள் வடிகட்டப்படவில்லை </em>

source: <em>missing title</em>
de: <em>Fehlender Titel</em>
es: <em>falta el titulo</em>
nb_no: <em>mangler tittel</em>
ta: <em> தலைப்பு இல்லை தலைப்பு </em>

source: <em>required parameters: convfilter title</em>
de: <em>Benötigte Parameter: convfilter Titel</em>
es: <em>Se requiere un parámetro: título de convfilter</em>
nb_no: <em>påkrevde parameter: Convfilter-tittel</em>
ta: <em> தேவையான அளவுருக்கள்: convfilter தலைப்பு </em>

source: <em>should be 1 parameter, {} supplied</em>
de: <em>Sollte 1 Parameter sein, {} geliefert</em>
es: <em>Solo se admite 1 parámetro, {} provisto(s)</em>
nb_no: <em>burde være ett parameter, {} oppgitt</em>
ta: <em> 1 அளவுருவாக இருக்க வேண்டும், {} வழங்கப்பட்டது </em>

source: <em>retrieving ALL conversations blocked</em>
de: <em>Holen ALLER Unterhaltungen wurde blockiert</em>
es: <em>Recuperando TODAS las conversaciones bloqueadas</em>
nb_no: <em>innhenting av ALLE samtaler blokkert</em>
ta: <em> அனைத்து உரையாடல்களையும் மீட்டெடுப்பது தடுக்கப்பட்டது </em>

source: <b>Users: {}</b>
de: <b>Benutzer: {}</b>
es: <b>Usuarios: {}</b>
nb_no: <b>Brukere: {}</b>
ta: <b> பயனர்கள்: {} </b>

source: <em>cannot leave ALL conversations</em>
de: <em>Verlassen ALLER Unterhaltungen nicht möglich</em>
es: <em>No se pueden abandonar TODAS las conversaciones</em>
nb_no: <em>kan ikke forlate ALLE samtaler</em>
ta: <em> எல்லா உரையாடல்களையும் விட்டுவிட முடியாது </em>

source: <em>required parameters: convfilter</em>
de: <em>Benötigte Parameter: convfilter</em>
es: <em>Parámetros requeridos: convfilter</em>
nb_no: <em>påkrevde parameter: Convfilter</em>
ta: <em> தேவையான அளவுருக்கள்: convfilter </em>

source: I'll be back!
de: Ich komme wieder!
es: ¡Me voy... pero volveré!
nb_no: Jeg er tilbake!
ta: நான் திரும்பி வருவேன்!

source: tagged <b><pre>{}</pre></b> with <b><pre>{}</pre></b>
es: Etiquetado(s) <b><pre>{}</pre></b> con <b><pre>{}</pre></b>
nb_no: merket <b><pre>{}</pre></b> med <b><pre>{}</pre></b>
ta: குறித்துள்ளார் <b> <pre> {} </pre> </b> <b> <pre> {} </pre> </b> உடன்

source: <b><pre>{}</pre></b> unchanged
es: <b><pre>{}</pre></b> sin cambios
nb_no: <b><pre>{}</pre></b> uendret
ta: <b> <pre> {} </pre> </b> மாறாமல்

source: <b>supply type, id, tag</b>
es: <b>Proporcionar type, id, tag</b>
ta: <b> விநியோக வகை, ஐடி, குறிச்சொல் </b>

source: removed <b><pre>{}</pre></b> from <b><pre>{}</pre></b>
es: Eliminado(s) <b><pre>{}</pre></b> de <b><pre>{}</pre></b>
nb_no: fjernet <b><pre>{}</pre></b> fra <b><pre>{}</pre></b>
ta: <b><pre>{}</pre></b>இலிருந்து <b><pre>{}</pre></b>அகற்றப்பட்டது

source: entries removed: <b><pre>{}</pre></b>
es: Entradas eliminadas: <b><pre>{}</pre></b>
nb_no: oppføringer fjernet: <b><pre>{}</pre></b>
ta: உள்ளீடுகள் அகற்றப்பட்டன: <b> <pre> {} </pre> </b>

source: <b>supply type, id</b>
es: <b>Proporcione type, id</b>
ta: <b> விநியோக வகை, ஐடி </b>

source: <b><pre>COMMAND: {}</pre></b> does not exist
es: <b><pre>El comando: {}</pre></b> no existe
nb_no: <b><pre>Kommandoen: {}</pre></b> finnes ikke
ta: <b> <pre> கட்டளை: {} </pre> </b> இல்லை

source: <b><pre>COMMAND: {}</pre></b> has no tags
es: <b><pre>El comando: {}</pre></b> no tiene etiquetas
nb_no: <b><pre>Kommandoen: {}</pre></b> har ingen tagger
ta: <b> <pre> கட்டளை: {} </pre> </b> குறிச்சொற்கள் இல்லை

source: <b><pre>COMMAND: {}</pre></b>, match <b>ANY</b>:
es: <b><pre>El comando: {}</pre></b>, coincide con <b>ANY</b>:
nb_no: <b><pre>Kommandoen: {}</pre></b>, samsvarer med <b>ANY</b>:
ta: <b> <pre> கட்டளை: {} </pre> </b>, பொருந்தவும் <b> ஏதேனும் </b>:

source: <b>supply command name</b>
es: <b>Proporcione el nombre del comando</b>
nb_no: <b>oppgi kommandonavn</b>
ta: <b> கட்டளை பெயர் </b>

source: index: <b><pre>{}</pre></b>
nb_no: indeks: <b><pre>{}</pre></b>
ta: குறியீட்டு: <b> <pre> {} </pre> </b>

source: key: <pre>{}</pre>
nb_no: nøkkel: <pre>{}</pre>
ta: விசை: <pre> {} </pre>

source: <b>no entries to list</b>
es: <b>No se han encontrado entradas para enumerar</b>
nb_no: <b>ingen oppføringer å liste opp</b>
ta: <b> பட்டியலுக்கு உள்ளீடுகள் இல்லை </b>

source: <b>supply chat_id, optional conv_id</b>
es: <b>Proporcione chat_id, optional conv_id</b>
ta: <b> சப்ளை சாட்_ஐடி, விருப்பமான conv_id </b>

source: <b>supply conv_id, optional tag list</b>
es: <b>Proporcione conv_id, optional tag list</b>
ta: <b> வழங்கல் conv_id, விருப்ப குறிச்சொல் பட்டியல் </b>

source: <em>no tags returned</em>
es: <em>No se han devuelto etiquetas</em>
nb_no: <em>ingen tagger returnert</em>
ta: <em> குறிச்சொற்கள் எதுவும் திரும்பவில்லை </em>

source: <b>no users found</b>
es: <b>No se han encontrado usuarios</b>
nb_no: <b>ingen brukere funnet</b>
ta: <b> பயனர்கள் எதுவும் கிடைக்கவில்லை </b>

source: {}: Missing parameter(s)
es: {}: Falta(n) parámetro(s)
nb_no: {}: Manglende parameter
ta: {}: காணாமல் போன அளவுரு (கள்)

source: {} already registered in shared
es: {} Ya está registrado en shared
nb_no: {} allerede registrert i delt
ta: {} ஏற்கனவே பகிரப்பட்ட பதிவு செய்யப்பட்டுள்ளது

source: memory: {} is 1on1 with {}
es: memory: {} tiene 1on1 con {}
nb_no: minne: {} er på tomannshånd med {}
ta: நினைவகம்: {} என்பது {with உடன் 1on1

source: <i>Hi there! I'll be using this channel to send private messages and alerts. For help, type <b>{0} help</b>. To keep me quiet, reply with <b>{0} optout</b>.</i>
es: <i>¡Hola! Usaré este chat para enviarte mensajes privados y alertas. Para más ayuda, escribe <b>{0} help</b>. Para desactivarme, escribe <b>{0} optout</b>.</i>
nb_no: <i>Hei der. Jeg vil bruke denne kanalen til å sende private meldinger og varslinger. For hjelp, skriv <b>{0} help</b>. For å reservere deg, svar med <b>{0} optout</b>.</i>
ta: <i> வணக்கம்! தனிப்பட்ட செய்திகளையும் விழிப்பூட்டல்களையும் அனுப்ப இந்தச் சேனலைப் பயன்படுத்துவேன். உதவிக்கு, <b> {0}உதவி</b> எனத் தட்டச்சு செய்க. என்னை அமைதியாக வைத்திருக்க, <b> {0} optout </b> உடன் பதிலளிக்கவும். </i>

source: Unidentified User
es: Usuario no identificado
nb_no: Uidentifisert bruker
ta: அடையாளம் தெரியாத பயனர்

source: <i>{}, you are currently opted-out. Private message me or enter <b>{} optout</b> to get me to talk to you.</i>
de: <i>{}, Du bist gerade im opt-out. Schicke mir eine private Nachricht oder gibt <b>{} optout</b> ein um mich wieder mit Dir sprechen zu lassen.</i>
es: <i>{}, ya me has desactivado. Escribe <b>{} optout</b> para volver a activarme.</i>
nb_no: <i>{}, du har reservert deg. Send meg en privat melding, eller skriv <b>{} optout</b> igjen for å komme i snakk igjen.</i>
ta: <i>{}, நீங்கள் தற்போது விலகிவிட்டீர்கள். எனக்குத் தனிப்பட்ட செய்தி அல்லது <b>{} optout</b> உள்ளிடுக நான் உங்களிடம் பேச.</i>

source: <i>{}, before I can help you, you need to private message me and say hi.</i>
de: <i>{}, bevor ich Dir helfen kann, musst Du mir eine private Nachricht schicken und Hi sagen.</i>
es: <i>{}, antes de que pueda ayudarte, necesitas escribirme por privado y decirme hola.</i>
nb_no: <i>{}, før jeg kan hjelpe deg, må du sende meg en privat melding og si hei.</i>
ta: <i> {}, நான் உங்களுக்கு உதவுமுன், நீங்கள் எனக்கு தனிப்பட்ட முறையில் செய்தி அனுப்ப வேண்டும், ஆய் சொல்ல வேண்டும். </i>

source: log detailed debugging messages
es: log detallado debugging mensajes
nb_no: loggfør detaljerte feilrettingsmeldinger
ta: விரிவான பிழைத்திருத்த செய்திகளை பதிவு செய்யுங்கள்

source: log file path
es: ruta del archivo de log
nb_no: lagringssti for loggføringsfil
ta: பதிவு கோப்பு பாதை

source: cookie storage path
es: ruta del cookie storage
nb_no: lagringssti for kaker
ta: குக்கீ சேமிப்பு பாதை

source: memory storage path
es: ruta del archivo de memoria
nb_no: lagringssti for minne
ta: நினைவக சேமிப்பு பாதை

source: config storage path
es: ruta del archivo config
nb_no: lagringssti for oppsett
ta: உள்ளமைவு சேமிப்பு பாதை

source: Maximum disconnect / reconnect retries before quitting
es: Máximo de reintentos de desconexión / reconexión antes de salir
ta: வெளியேறுவதற்கு முன் அதிகபட்சமாக துண்டிக்கவும் / மீண்டும் இணைக்கவும்

source: show program's version number and exit
es: Muestra la versión del programa y se cierra
nb_no: vis programmets versjonsnummer og avslutt
ta: நிரலின் பதிப்பு எண்ணைக் காண்பி வெளியேறவும்

source: Failed to create directory: {}
es: Fallo al crear el directorio: {}
nb_no: Klarte ikke å opprette mappe: {}
ta: கோப்பகத்தை உருவாக்குவதில் தோல்வி: {}

source: Failed to copy default config file: {}
es: Fallo al copiar el archivo de configuración por defecto: {}
nb_no: Klarte ikke å kopiere forvalgt oppsettsfil: {}
ta: இயல்புநிலை கட்டமைப்பு கோப்பை நகலெடுப்பதில் தோல்வி: {}

source: Translation server error: <i>{}</i>
es: Error del servidor de traducción: <i>{}</i>
nb_no: Oversettelsestjenerfeil: <i>{}</i>
ta: மொழிபெயர்ப்பு சேவையக பிழை: <i> {} </i>

source: <i>syncroom "{}" language is {}</i>
de: <i>syncroom "{}" Sprache ist {}</i>
es: <i>El idioma de la habitación "{}" es {}</i>
nb_no: <i>syncroom "{}" språket er {}</i>
ta: <i> ஒத்திசைவு "{}" மொழி {} </i>

source: <i>syncroom "{}" language set to {}</i>
de: <i>syncroom "{}" Sprache eingestellt auf {}</i>
es: <i>Idioma de la habitación "{}" establecido a {}</i>
nb_no: <i>syncroom "{}" språk satt til {}</i>
ta: <i> ஒத்திசைவு "{}" மொழி {} </i> க்கு அமைக்கப்பட்டுள்ளது

source: <b>{}</b>, remembered!
de: <b>{}</b>, gemerkt!
es: <b>{}</b>, ¡recordado!
nb_no: <b>{}</b>, husket!
ta: <b> {} </b>, நினைவில் உள்ளது!

source: <b>{}</b>, remembered something else!
de: <b>{}</b>, etwas anderes gemerkt!
es: <b>{}</b>, ¡recordado algo más!
nb_no: <b>{}</b>, husket noe annet!
ta: <b> {} </b>, வேறு ஏதாவது நினைவில் இருந்தது!

source: <b>{}</b>, nothing remembered!
de: <b>{}</b>, nichts gemerkt!
es: <b>{}</b>, ¡nada recordado!
nb_no: <b>{}</b>, ingenting husket!
ta: <b> {} </b>, எதுவும் நினைவில் இல்லை!

source: <b>{}</b> asked me to remember <i>"{}"</i>
de: <b>{}</b> bat mich mir <i>"{}"</i> zu merken
es: <b>{}</b> me pidió que recordara <i>"{}"</i>
nb_no: <b>{}</b> spurte meg om å huske <i>"{}"</i>
ta: <b> {} </b> <i> "{}" </i> நினைவில் கொள்ளும்படி என்னிடம் கேட்டார்

source: <b>{}</b>, nothing to forget!
de: <b>{}</b>, nichts zu vergessen!
es: <b>{}</b>, ¡no has olvidado nada!
nb_no: <b>{}</b>, ingenting å glemme!
ta: <b> {} </b>, மறக்க எதுவும் இல்லை!

source: <b>{}</b>, forgotten!
de: <b>{}</b>, vergessen!
es: <b>{}</b>, ¡olvidado!
nb_no: <b>{}</b>, glemt!
ta: <b> {} </b>, மறந்துவிட்டது!

source: <b>{}</b>, remembered for this conversation
de: <b>{}</b>, wurde für diese Unterhaltung gemerkt
es: <b>{}</b>, recordado para esta conversación
ta: <b> {} </b>, இந்த உரையாடலுக்கு நினைவில் உள்ளது

source: <b>{}</b>, remembered something else for this conversation!
de: <b>{}</b>, für diese Unterhaltung wurde sich etwas anderes gemerkt!
es: <b>{}</b>, ¡recordado algo más para esta conversación!
nb_no: <b>{}</b>, husket noe annet for denne samtalen!
ta: <b> {} </b>, இந்த உரையாடலுக்கு வேறு ஏதாவது நினைவில் இருந்தது!

source: <b>{}</b>, nothing remembered for this conversation!
de: <b>{}</b>, für diese Unterhaltung wurde sich nichts gemerkt!
es: <b>{}</b>, ¡no hay nada recordado para esta conversación!
nb_no: <b>{}</b>, ingenting husket for denne samtalen!
ta: <b> {} </b>, இந்த உரையாடலுக்கு எதுவும் நினைவில் இல்லை!

source: <b>{}</b> asked me to remember <i>"{}" for this conversation</i>
de: <b>{}</b> bat mich, mich <i> in dieser Unterhaltung "{}" </i> zu merken
es: <b>{}</b> me pidió que recordara <i>"{}" para esta conversación</i>
nb_no: <b>{}</b> har spurt meg om å huske <i>"{}" for denne samtalen</i>
ta: <b> {} </b> இந்த உரையாடலுக்காக <i> "{}" நினைவில் கொள்ளும்படி என்னிடம் கேட்டார் </i>

source: <b>{}</b>, nothing to forget for this conversation!
de: <b>{}</b>, für diese Unterhaltung kann nichts vergessen werden!
es: <b>{}</b>, ¡nada que olvidar para esta conversación!
nb_no: <b>{}</b>, ingenting å glemme for denne samtalen!
ta: <b> {} </b>, இந்த உரையாடலை மறக்க எதுவும் இல்லை!

source: <b>{}</b>, forgotten for this conversation!
de: <b>{}</b>, für diese Unterhaltung vergessen!
es: <b>{}</b>, ¡olvidado para esta conversación!
nb_no: <b>{}</b>, glemt for denne samtalen!
ta: <b> {} </b>, இந்த உரையாடலுக்கு மறந்துவிட்டது!

source: Unidentified Conversation
es: Conversación no identificada
nb_no: Uidentifisert samtale
ta: அடையாளம் தெரியாத உரையாடல்

source: <i>bot alias: {}</i>
es: <i>alias del bot: {}</i>
nb_no: <i>bot-kallenavn: {}</i>
ta: <i> போட் மாற்றுப்பெயர்: {} </i>

source: <i>not authorised to change bot alias</i>
de: <i>Nicht authorisiert den bot alias zu ändern</i>
es: <i>no autorizado para cambiar el alias del bot</i>
nb_no: <i>har ikke tilgang til å endre bot-kallenavn</i>
ta: <i> போட் மாற்றுப்பெயரை மாற்ற ஏற்பு இல்லை </i>

source: <i>{} rolled
es: <i>{} rodado
ta: <i> {} உருட்டப்பட்டது

source: totalling <b>{}</b></i>
es: totalizando <b>{}</b></i>
ta: மொத்தம் <b> {} </b> </i>

source: <i>{}, coin turned up <b>heads</b></i>
de: <i>{}, Die Münze zeigt <b>Kopf</b></i>
es: <i>{}, lanzó una moneda y salió <b>cara</b></i>
nb_no: <i>{}, mynten landet <b>kron</b></i>
ta: <i> {}, நாணயம் திரும்பியது <b> தலைகள் </b> </i>

source: <i>{}, coin turned up <b>tails</b></i>
de: <i>{}, Die Münze zeigt <b>Zahl</b></i>
es: <i>{}, lanzó una moneda y salió <b>cruz</b></i>
nb_no: <i>{}, mynten landet <b>mynt</b></i>
ta: <i> {}, நாணயம் திரும்பியது <b> வால்கள் </b> </i>

source: supply the id of the conversation to join
es: Provee el id de la conversación para unirse
nb_no: angi ID for samtalen for å ta del i den
ta: சேர உரையாடலின் ஐடியை வழங்கவும்

source: conversation {} not found
es: conversación {} no encontrada
nb_no: samtalen {} ble ikke funnet
ta: உரையாடல்}} காணப்படவில்லை

source: conversation {} is not a GROUP
es: la conversación {} no es un GRUPO
nb_no: samtalen {} er ikke ei GRUPPE
ta: உரையாடல் {the ஒரு குழு அல்ல

source: [DEFUNCT] {}
nb_no: [FORELDET] {}
ta: [செயலிழந்த] {}

source: <b>refresh:</b> {}<br /><b>rename old: {}</b><br /><b>removed {}:</b> {}<br /><b>added {}:</b> {}
es: <b>actualizada:</b> {}<br /><b>renombrar vieja: {}</b><br /><b>eliminado(s) {}:</b> {}<br /><b>añadido(s) {}:</b> {}
ta: <b> புதுப்பிக்கவும்: </b> {} <br /> <b> பழையதை மறுபெயரிடுங்கள்: {} </b> <br /> <b> அகற்றப்பட்டது {}: </b> {} <br /> <b > சேர்க்கப்பட்டது {}: </b> {}

source: <em>unchanged</em>
es: <em>sin cambios</em>
nb_no: <em>uendret</em>
ta: <em> மாறாத </em>

source: <em>none</em>
es: <em>nada</em>
ta: <em> எதுவுமில்லை </em>

source: <i>refreshing group...</i><br />
es: <i>actualizando grupo...</i><br />
ta: <i> புத்துணர்ச்சியூட்டும் குழு ... </i> <br />

source: <i>all users added</i><br />
es: <i> todos los usuarios añadidos </i> <br />
ta: <i> அனைத்து பயனர்களும் சேர்க்கப்பட்டனர் </i> <br />

source: <i>group has been obsoleted</i>
es: <i>el grupo ha quedado obsoleto</i>
nb_no: <i>gruppen har blitt foreldet</i>
ta: <i> குழு வழக்கற்றுப் போய்விட்டது </i>

source: refreshed: <b><pre>{}</pre></b> (original id: <pre>{}</pre>).<br />new conversation id: <b><pre>{}</pre></b>.<br />removed {}: {}
es: Mudanza realizada: <b><pre>{}</pre></b> (original id: <pre>{}</pre>).<br />Nuevo chat id: <b><pre>{}</pre></b>.<br />Eliminados {}: {}
ta: புத்துணர்ச்சி: <b> <pre> {} </pre> </b> (அசல் ஐடி: <pre> {} </pre>).<br />புதிய உரையாடல்அடையாளம்:<b><pre> {}</pre></b>.<br /> அகற்றப்பட்டது {}: {}

source: <b>nobody to add in the new conversation</b>
es: <b>nadie para añadir en la nueva conversación</b>
nb_no: <b>ingen å legge til i den nye samtalen</b>
ta: <b> புதிய உரையாடலில் சேர்க்க யாரும் இல்லை </b>

source: supply optional conversation id and valid user ids to kick
es: proporcione opcionalmente un id de conversación para validar los usuarios a expulsar
ta: விருப்ப உரையாடல் ஐடி மற்றும் சரியான பயனர் ஐடிகளை உதைக்க வழங்கவும்

source: supply at least one valid user id to kick
es: proporcione por lo menos un id de usuario válido para expulsar
nb_no: angi minst én gyldig bruker-ID å kaste ut
ta: உதைக்க குறைந்தது ஒரு செல்லுபடியாகும் பயனர் ஐடியை வழங்கவும்

source: <i>group created</i>
de: <i>Gruppe erzeugt</i>
es: <i>grupo creado</i>
nb_no: <i>gruppe opprettet</i>
ta: <i> குழு உருவாக்கப்பட்டது </i>

source: GROUP: {}
de: GRUPPE: {}
es: GRUPO: {}
nb_no: GRUPPE: {}
ta: குழு: {}

source: <em>insufficient parameters for invite</em>
es: <em>parámetros insuficientes para invitar</em>
nb_no: <em>ugyldige parameter for invitasjon</em>
ta: <em> அழைப்புக்கு போதுமான அளவுருக்கள் இல்லை </em>

source: <b>Test Invitation Purge</b>
es: <b>Test de purga de invitaciones</b>
ta: <b> சோதனை அழைப்பிதழ் சுத்திகரிப்பு </b>

source: <b>Invitation Purge</b>
es: <b>Purga de Invitaciones</b>
nb_no: <b>Invitasjonssletting</b>
ta: <b> அழைப்பிதழ் தூய்மை </b>

source: <b>Invitation List</b>
es: <b>Listado de invitaciones</b>
nb_no: <b>Invitasjonsliste</b>
ta: <b> அழைப்பிதழ் பட்டியல் </b>

source: <em>no invites found</em>
de: <em>Keine Einladungen gefunden</em>
es: <em>No se han encontrado invitaciones</em>
nb_no: <em>ingen invitasjoner funnet</em>
ta: <em> எந்த அழைப்புகளும் கிடைக்கவில்லை </em>

source: <em>invite: specify "from" or explicit list of "users"</em>
de: <em>Einladung: spezifiziere "von" oder explizite Liste von "Usern"</em>
es: <em>invite: especifique "from" o pase una lista de "users"</em>
nb_no: <em>invitasjon: Angi "fra" eller eksplisitt liste over "brukere"</em>
ta: <em> அழைக்கவும்: "பயனர்கள்" </em> இன் வெளிப்படையான பட்டியலிலிருந்து "" இலிருந்து குறிப்பிடவும்

source: <em>invite: could not identify target conversation
de: <em>Einladung: konnte Ziel-Unterhaltung nicht identifizieren
es: <em>invite: no se ha podido identificar la conversación de destino
nb_no: <em>invitasjon: Kunne ikke identifisere ønsket samtale
ta: <em> அழைப்பு: இலக்கு உரையாடலை அடையாளம் காண முடியவில்லை

source: <em>invite: nobody invited</em>
de: <em>Einladung: niemanden eingeladen</em>
es: <em>invite: no se ha invitado a nadie</em>
nb_no: <em>invitasjon: Ingen invitert</em>
ta: <em> அழைக்கவும்: யாரும் அழைக்கப்படவில்லை </em>

source: <em>invite: {} invitations created</em>
de: <em>Einladung: {} Einladungen erzeugt</em>
es: <em>invite: {} invitacion/es creada/s</em>
nb_no: <em>invitasjon: {} invitasjoner opprettet</em>
ta: <em> அழைக்கவும்: {} அழைப்புகள் உருவாக்கப்பட்டன </em>

source: <b>Invites for {}:</b>
de: <b>Einladungen für {}:</b>
es: <b>Invitaciones para {}:</b>
nb_no: <b>Invitasjoner for {}:</b>
ta: <b> {}: </b> க்கு அழைப்புகள்

source: <em>To claim an invite, use the rsvp command followed by the invite code</em>
de: <em>Um einer Einladung zu folgen, nutze das RVSP-Kommando gefolgt vom invite code</em>
es: <em>Para reclamar una invitación, usa el comando rsvp seguido del código de invitación</em>
nb_no: <em>For å samtykke til en invitasjon, bruk rsvp-kommandoen fulgt av invitasjonskoden</em>
ta: <em> அழைப்பைக் கோர, அழைப்புக் குறியீடு </em> ஐத் தொடர்ந்து RSVP கட்டளையைப் பயன்படுத்தவும்

source: <em>no invites to display</em>
de: <em>Keine Einladungen zum Anzeigen</em>
es: <em>no se han encontrado invitaciones para mostrar</em>
nb_no: <em>ingen invitasjoner å vise</em>
ta: <em> காண்பிக்க எந்த அழைப்பும் இல்லை </em>
