Repository: hangoutsbot/hangoutsbot-locales
Catalog: */LC_MESSAGES/hangupsbot.po
Languages: de, es, nb_no, ta

source: <b>only admins can echo other conversations</b>
es: <b>Solo los admins pueden escribir en otras conversaciones</b>
nb_no: <b>kun administratorer kan bruke echo på andre samtaler</b>
ta: <b> நிர்வாகிகள் மட்டுமே பிற உரையாடல்களை எதிரொலிக்க முடியும் </b>

source: broadcast: no message set
de: broadcast: keine Nachrichten festgelegt
es: broadcast: no se ha establecido ningún mensaje
ta: ஒளிபரப்பு: செய்தி அமைக்கப்படவில்லை

source: broadcast: no conversations available
de: Broadcast: Keine Unterhaltungen verfügbar
es: broadcast: no se ha seleccionado ninguna conversación
ta: ஒளிபரப்பு: உரையாடல்கள் எதுவும் கிடைக்கவில்லை

source: <b>message:</b><br />{}<br /><b>to:</b><br />{}
de: <b>Nachricht: </b><br />{}<br /><b>an:</b><br />{}
es: <b>mensaje:</b><br />{}<br /><b>destino:</b><br />{}
ta: <b> செய்தி: </b> <br /> {} <br /> <b> இவருக்கு: </b> <br /> {}

source: broadcast: message not allowed
de: Broadcast: Nachricht nicht erlaubt
es: broadcast: mensaje no permitido
nb_no: kringkasting: Meldingen tillates ikke
ta: ஒளிபரப்பு: செய்தி அனுமதிக்கப்படவில்லை

source: broadcast: message must be supplied after subcommand
de: broadcast: Nachricht muss nach dem Sub-Befehl mitgegeben werden
es: broadcast: debes establecer el mensaje después de poner el subcomando
ta: ஒளிபரப்பு: துணைக் கட்டளைக்குப் பிறகு செய்தி வழங்கப்பட வேண்டும்

source: broadcast: {} conversation(s)
de: Broadcast: {} Unterhaltung(en)
es: broadcast: {} conversacion(es)
nb_no: kringkasting: {} Samtale(r)
ta: ஒளிபரப்பு: {} உரையாடல் (கள்)

source: broadcast: removed {}
de: Broadcast: {} entfernt
es: broadcast: eliminado {}
nb_no: kringkasting: Fjernet {}
ta: ஒளிபரப்பு: அகற்றப்பட்டது {}

source: broadcast: message sent to {} chats
de: Broadcast: Nachricht an {} Chats gesendet
es: broadcast: mensaje enviado a {} conversaciones
nb_no: kringkasting: Melding sendt til {} sludringer
ta: ஒளிபரப்பு: செய்தி}} அரட்டைகளுக்கு அனுப்பப்பட்டது

source: broadcast: /bot broadcast [info|message|add|remove|NOW] ...
es: uso de broadcast: /bot broadcast [info|message|add|remove|NOW] ...
ta: ஒளிபரப்பு: /போட் ஒளிபரப்பு [தகவல் | செய்தி | சேர் | அகற்று | இப்போது] ...

source: broadcast: /bot broadcast [info|message|add|remove|NOW]
es: uso de broadcast: /bot broadcast [info|message|add|remove|NOW]
nb_no: Kringkasting: /bot broadcast [info|message|add|remove|NOW]
ta: ஒளிபரப்பு: /போட் ஒளிபரப்பு [தகவல் | செய்தி | சேர் | அகற்று | இப்போது]

source: supply search term
es: término de búsqueda del suministro
ta: தேடல் காலமானது

source: results for user named "{}":
de: Ergebnisse für User namens "{}":
es: resultados para el usuario llamado "{}":
nb_no: resultat for bruker ved navn "{}":
ta: "{}" என்று பெயரிடப்பட்ட பயனருக்கான முடிவுகள்:

source: <b>List of hangouts with keyword:</b> "<pre>{}</pre>"
es: <b>Listado de hangouts con la palabra clave:</b> "<pre>{}</pre>"
ta: <b> முக்கிய சொற்களைக் கொண்ட ஏங்கவுட்களின் பட்டியல்: </b> "<pre> {} </pre>"

source: <em>note: testing single parameter as json</em>
de: <em>Notiz: Teste einzelnen Parameter als json</em>
es: <em>nota: probando parámetro único como JSON</em>
ta: <em> குறிப்பு: ஒற்றை அளவுருவை சாதொபொகு என சோதித்தல் </em>

source: append failed on non-list
de: Hinzufügen schlug fehl, keine passende Liste angegeben
es: falló el añadir debido a una no-lista
nb_no: tillegg feilet for noe som ikke var en liste
ta: பட்டியலில் பிற்சேர் தோல்வியுற்றது

source: remove failed on non-list
de: Entfernen fehlgeschlagen, keine passende Liste angegeben
es: falló el quitar de una no-lista
nb_no: fjerning feilet for noe som ikke var en liste
ta: பட்டியலில் தோல்வியுற்றதை அகற்று

source: Parameter does not exist!
de: Parameter existiert nicht!
es: El parámetro no existe!
nb_no: Parameteret finnes ikke!
ta: அளவுரு இல்லை!

source: <b><pre>{}</pre></b>, chat_id = <i>{}</i>
ta: <b> <pre> {} </pre> </b>, சாட்_ஐடி = <i> {} </i>

source: You are at <b><pre>{}</pre></b>, conv_id = <i><pre>{}</pre></i>
es: Estás en <b><pre>{}</pre></b>, conv_id = <i><pre>{}</pre></i>
nb_no: Du er i <b><pre>{}</pre></b>, conv_id = <i><pre>{}</pre></i>
ta: நீங்கள் <b> <pre> {} </pre> </b>, conv_id = <i> <pre> {} </pre> </i> இல் இருக்கிறீர்கள்

source: No location was specified, please specify a location.
es: No se ha especificado ninguna ubicación, por favor especifique una ubicación.
ta: எந்த இடமும் குறிப்பிடப்படவில்லை, தயவுசெய்து ஒரு இருப்பிடத்தைக் குறிப்பிடவும்.

source: Unable to find the specified location.
es: No se ha podido encontrar la ubicación especificada.
ta: குறிப்பிட்ட இருப்பிடத்தைக் கண்டுபிடிக்க முடியவில்லை.

source: This hangouts default location has been set to {}.
es: Esta ubicación predeterminada de Hangouts se ha establecido en {}.
ta: இந்த Hangouts இயல்புநிலை இருப்பிடம் {to என அமைக்கப்பட்டுள்ளது.

source: <b>It's been {} since the last call. Lonely? I can't reply you as I don't have speech synthesis (or speech recognition either!)</b>
es: <b>Han pasado {} desde la última videollamada. ¿Aburrido? No puedo responderte ya que no tengo instalada una síntesis de voz (ni reconocimiento de voz tampoco!)</b>
nb_no: <b>Det har gått {} siden forrige samtale. Er du ensom? Jeg kan ikke svare siden jeg ikke har stemme (ei heller stemmegjenkjenning!)</b>
ta: <b> இது கடைசி அழைப்பிலிருந்து {} ஆகிவிட்டது. தனிமையா? எனக்குப் பேச்சுத் தொகுப்பு (அல்லது பேச்சு அங்கீகாரமும் இல்லை!) </b> இல்லாததால் என்னால் உங்களுக்குப் பதிலளிக்க முடியாது

source: <b>It's been {} since the last call. The last caller was <i>{}</i>.</b>
es: <b>Han pasado {} desde la última videollamada. El último culpable fue <i>{}</i>.</b>
nb_no: <b>Det har gått {} siden forrige samtale. Forrige innringer var <i>{}</i>.</b>
ta: <b> இது கடைசி அழைப்பிலிருந்து {} ஆகிவிட்டது. கடைசி அழைப்பாளர் <i> {} </i>. </b>

source: <b>No prizes for that call</b>
es: <b>No hay premios por hacer esa videollamada</b>
nb_no: <b>Ingen premier for den samtalen</b>
ta: <b> அந்த அழைப்புக்கு பரிசுகள் இல்லை </b>

source: Spreadsheet function disabled
de: Funktion für Tabellenkalkulation deaktiviert
es: Spreadsheet deshabilitado
nb_no: Regneark-funksjon avskrudd
ta: விரிதாள் செயல்பாடு முடக்கப்பட்டுள்ளது

source: Spreadsheet URL not set
de: URL für Tabellenkalkulation nicht gesetzt
es: Spreadsheet URL no establecida
nb_no: Nettadresse for regneark er ikke satt
ta: விரிதாள் முகவரி அமைக்கப்படவில்லை

source: Results for keyword <b>{}</b>:<br />
de: Resultate für Schlüsselwort <b>{}</b>:<br />
es: Resultados para <b>{}</b>:<br />
nb_no: Resultat for nøkkelord <b>{}</b>:<br />
ta: முக்கிய சொற்களுக்கான முடிவுகள் <b> {} </b>: <br />

source: <br />Row {}:
de: <br />Zeile {}:
es: <br />Registro {}:
nb_no: <br />Rad {}:
ta: <br /> வரிசை {}:

source: <br />{0} rows found. Only returning first {1}.
de: <br />{0} Zeilen gefunden. Zeige nur die ersten {1}.
es: <br />{0} filas encontradas. Devolviendo solo la primera {1}.
nb_no: <br />{0} rader funnet. Kommer bare med de første {1}.
ta: <br /> {0} வரிசைகள் காணப்படுகின்றன. முதலில் திரும்பும் {1}.

source: <br />Hint: Use <b>/bot lookup <{0} {1}</b> to view {0} rows
de: <br />Tipp: Benutze <b>/bot lookup <{0} {1}</b> um {0} Zeilen zu sehen
es: <br />Consejo: Use <b>/bot lookup <{0} {1}</b> para ver {0} registros
nb_no: <br />Hint: Bruk <b>/bot lookup <{0} {1}</b> for å vise {0} rader
ta: <br /> குறிப்பு: <b>/போட் தேடல் <{0} {1} </b> ஐப் பயன்படுத்தவும் {0} வரிசைகள்

source: No match found
de: Kein Treffer gefunden
es: No hay resultados
nb_no: Samsvarte ikke med noe
ta: போட்டி எதுவும் கிடைக்கவில்லை

source: prepare: min and max are the same ({})
de: prepare: min und max sind gleich gross ({})
es: prepare: el mínimo y máximo son el mismo ({})
ta: தயார்: மணித்துளி மற்றும் அதிகபட்சம் ஒன்றே ({})

source: prepare: unrecognised match (!csv, !range, !numberToken): {}
de: prepare: Treffer nicht erkannt (!csv, !range, !numberToken): {}
es: prepare: resultados irreconocibles (!csv, !range, !numberToken): {}
ta: தயார்: அங்கீகரிக்கப்படாத போட்டி (! CSV,! வரம்பு,! NumberToken): {}

source: Wow! Too many items to draw in <b>{}</b> lottery. Try {} items or less...
de: Wow! Zuviele Zahlen für eine <b>{}er</b> Lotterie. Versuch {} oder weniger...
es: Wow! Muchos items para to sortear en <b>{}</b> lottery. Pruebe {} items o menos...
ta: ஆஆ! <b> {} </b> லாட்டரியில் வரைய பல உருப்படிகள். {} உருப்படிகள் அல்லது குறைவாக முயற்சிக்கவும் ...

source: The <b>{}</b> lottery is ready: {} items loaded and shuffled into the box.
de: Die <b>{}</b> Lotterie ist bereit: {} Objekte geladen und in die Kiste gemischt.
es: El sorteo de <b>{}</b> está preparado: {} items cargados y barajados dentro de la caja.
nb_no: <b>{}</b>-lotteriet er klart: {} ting lagt til og ristet rundt i boksen.
ta: <b> {} </b> லாட்டரி தயாராக உள்ளது: {} உருப்படிகள் ஏற்றப்பட்டு பெட்டியில் மாற்றப்பட்டுள்ளன.

source: prepare: {} was initialised empty
de: prepare: {} wurde leer initialisiert
es: prepare: {} fue inicializado vacío
ta: தயார்: {} காலியாக தொடங்கப்பட்டது

source: <b>{}</b>, you have already drawn <b>{}</b> from the <b>{}</b> box
de: <b>{}</b>, du hast bereits <b>{}</b> von der <b>{}</b> Kiste gezogen
es: <b>{}</b>, ya has obtenido <b>{}</b> de la caja <b>{}</b>
ta: <b> {} </b>, நீங்கள் ஏற்கனவே <b> {} </b> ஐ <b> {} </b> பெட்டியிலிருந்து வரைந்துள்ளீர்கள்

source: <b>{}</b> draws <b>{}</b> from the <b>{}</b> box.
de: <b>{}</b> zieht <b>{}</b>aus der <b>{}</b> Kiste.
es: <b>{}</b> ha obtenido <b>{}</b> de la caja <b>{}</b>.
ta: <b> {} </b> <b> {} </b> ஐ <b> {} </b> பெட்டியிலிருந்து ஈர்க்கிறது.

source: ...AAAAAND its all gone! The <b>{}</b> lottery is over folks.
de: ...UUUUUND alles ist weg! Die <b>{}</b> Lotterie ist vorbei Leute.
es: y... eso es todo! El sorteo de <b>{}</b> ha finalizado.
ta: ... aaaaand அதன் அனைத்தும் போய்விட்டது! <b> {} </b> லாட்டரி எல்லோருக்கும் மேல் உள்ளது.

source: <b>{}</b>, the <b>{}</b> lottery is over.
de: <b>{}</b>, die <b>{}</b> Lotterie ist beendet.
es: <b>{}</b>, el sorteo de <b>{}</b> ya ha finalizado.
ta: <b> {} </b>, <b> {} </b> லாட்டரி முடிந்துவிட்டது.

source: You drew a {} previously.
de: Du hast zuvor bereits {} gezogen.
es: Tu obtuviste {} anteriormente.
ta: நீங்கள் முன்பு ஒரு {} வரைந்தீர்கள்.

source: <b>{}</b>, you cannot @mention anyone until your DND status is toggled off.
de: <b>{}</b>, Du kannst niemanden @mention bis dein DND Status wieder ausgeschaltet ist.
es: <b>{}</b>, no puedes @mencionar a nadie mientras tengas desactivado el bot.
ta: <b> {} </b>, உங்கள் டி.என்.டி நிலை மாற்றப்படும் வரை நீங்கள் யாரையும் கருத்தில் கொள்ள முடியாது.

source: <b>{}</b> cannot @mention anyone until they say something to me first.
de: <b>{}</b> kann niemanden @mention bis sie etwas zu mir gesagt haben.
es: <b>{}</b> no puedes @mencionar a nadie hasta que actives el bot por privado.
ta: <b> {} </b> அவர்கள் முதலில் என்னிடம் ஏதாவது சொல்லும் வரை யாரையும் குறிப்பிட முடியாது.

source: You are not allowed to mention all users in <b>{}</b>
es: No está permitido mencionar a todos los usuarios en <b>{}</b>
ta: <b> {} </b> இல் உள்ள அனைத்து பயனர்களையும் குறிப்பிட உங்களுக்கு இசைவு இல்லை

source: <b>{}</b> blocked from mentioning all users
es: <b>{}</b> bloqueada la mención a todos los usuarios
ta: <b> {} </b> அனைத்து பயனர்களையும் குறிப்பிடுவதைத் தடுக்கவும்

source: {} users would be mentioned with "@{}"! Be more specific. List of matching users:<br />
de: {} Personen werden erwähnt mit "@{}"! Sei genauer. Liste passender Personen:<br />
es: {} usuarios podrían ser mencionados con "@{}"! Sé más especifico. Lista de usuarios que coinciden:<br />
nb_no: {} brukere ville ha blitt nevnt med "@{}"! Vær mer spesifikk. Liste over samsvarende brukere:<br />
ta: }} பயனர்கள் "@{}" உடன் குறிப்பிடப்படுவார்கள்! இன்னும் குறிப்பிட்டதாக இருங்கள். பொருந்தக்கூடிய பயனர்களின் பட்டியல்: <br />

source: {} mentioned you in {}
de: {} hat Dich in {} erwähnt
es: {} te ha mencionado en {}
nb_no: {} nevnte deg i {}
ta: {you உங்களை {} இல் குறிப்பிட்டுள்ளார்

source: <b>{}</b> @mentioned ALL in <i>{}</i>:<br />{}
es: <b>{}</b> @mencionado TODO en <i>{}</i>:<br />{}
ta: <b> {} </b> இதில் @குறிப்பிடப்பட்ட அனைவரும்<i>{} </i>: <br/> {}

source: <b>{}</b> @mentioned you in <i>{}</i>:<br />{}
de: <b>{}</b> @mentioned Dich in <i>{}</i>:<br />{}
es: <b>{}</b> te ha @mencionado en <i>{}</i>:<br />{}
nb_no: <b>{}</b> @nevnte deg i <i>{}</i>:<br />{}
ta: <b>{}</b> உங்களை @குறிப்பிடபட்ட இடம் <i>{}</i>:<br />{}

source: @mention didn't work for <b>{}</b>. User must say something to me first.
de: @mention hat nicht geklappt für <b>{}</b>. User muss zuerst etwas zu mir sagen.
es: La @mención no funcionará para <b>{}</b>. El usuario no ha activado el bot.
nb_no: @mention fungerte ikke for <b>{}</b>. Brukeren må si noe til meg først.
ta: @Mention <b> {} </b> க்கு வேலை செய்யவில்லை. பயனர் முதலில் என்னிடம் ஏதாவது சொல்ல வேண்டும்.

source: <b>@mentions:</b><br />
de: <b>@Erwähnungen:</b><br />
es: <b>@menciones:</b><br />
nb_no: <b>@navngivninger:</b><br />
ta: <b> @குறிப்பிடங்கள்: </b> <br />

source: 1-to-1 fail: <i>{}</i><br />
de: 1-zu-1 fehlgeschlagen: <i>{}</i><br />
es: 1-to-1 fallo: <i>{}</i><br />
nb_no: tomannshånd-feil: <i>{}</i><br />
ta: 1-க்கு-1 தோல்வி: <i> {} </i> <br />

source: PushBullet fail: <i>{}</i><br />
de: PushBullet fehlgeschlagen: <i>{}</i><br />
es: PushBullet fallo: <i>{}</i><br />
nb_no: PushBullet mislyktes: <i>{}</i><br />
ta: புச்புல்லட் தோல்வி: <i> {} </i> <br />

source: Ignored (DND): <i>{}</i><br />
de: Ignoriert (DND): <i>{}</i><br />
es: Ignorado (DND): <i>{}</i><br />
nb_no: Ignorert (ikke forstyrr): <i>{}</i><br />
ta: புறக்கணிக்கப்பட்டது (dnd): <i> {} </i> <br />

source: Alerted: <i>{}</i><br />
de: Benachrichtigt: <i>{}</i><br />
es: Avisados: <i>{}</i><br />
nb_no: Varslet: <i>{}</i><br />
ta: எச்சரிக்கை: <i> {} </i> <br />

source: Nobody was successfully @mentioned ;-(<br />
de: Niemand wurde erfoglreich erwähnt ;-(<br />
es: Nadie fue @mencionado correctamente ;-(<br />
ta: யாரும் வெற்றிகரமாக இல்லை;-(<br />

source: Users failing 1-to-1 need to say something to me privately first.<br />
de: User die 1-to-1 nicht benutzen können müssen mir zuerst eine private Nachricht schicken.<br />
es: Usuarios fallaron la creación del 1-to-1 deben escribirme algo por privado primero.<br />
nb_no: Brukere som ikke klarer å komme på tomannshånd må si noe til meg privat først.<br />
ta: 1 முதல் 1 தோல்வியுற்ற பயனர்கள் முதலில் எனக்குத் தனிப்பட்ட முறையில் ஏதாவது சொல்ல வேண்டும்.<br />

source: deactivating pushbullet integration
de: Deaktiviere pushbullet-Integration
es: desactivando integración de Pushbullet
ta: புச்புல்லட் ஒருங்கிணைப்பை செயலிழக்கச் செய்தல்

source: setting pushbullet api key
de: Setze pushbullet API key
es: Estableciendo api_key de Pushbullet
ta: புச்புல்லட் பநிஇ விசையை அமைத்தல்

source: pushbullet configuration not changed
de: pushbullet Konfiguration nicht geändert
es: no se ha cambiado la configuración de Pushbullet
ta: புச்புல்லட் உள்ளமைவு மாற்றப்படவில்லை

source: <em>"be more specific" for mentions toggled ON</em>
de: <em>"Sei genauer" für mentions EINgeschaltet</em>
es: <em>"ser más específico" para las menciones activado</em>
nb_no: <em>"vær mer spesifikk" for navngivninger vekslet PÅ</em>
ta: <em> </em> இல் மாற்றப்பட்ட குறிப்புகளுக்கு "இன்னும் குறிப்பிட்டதாக இருங்கள்"

source: <em>"be more specific" for mentions toggled OFF</em>
de: <em>"Sei genauer" für mentions AUSgeschaltet</em>
es: <em>"ser más específico" para las menciones desactivado</em>
nb_no: <em>"vær mer spesifikk" for navngivninger vekslet PÅ</em>
ta: <em> "இன்னும் குறிப்பிட்டதாக இருங்கள்" குறிப்புகள் மாற்றப்பட்டுள்ளன </em>

source: Error: Minimum length of nickname is {} characters. Only alphabetical and numeric characters allowed.
de: Fehler: Minimale Länge eines Nicknames ist {} Zeichen. Nur alphabetische und numerische Zeichen erlaubt.
es: Error: La longitud mínima para un nickname es de {} caracteres. Solo caracteres alfanuméricos están permitidos.
nb_no: Feil: Minimumslengde for kallenavn er {} tegn. Kun alfabetiske og numeriske tegn tillates.
ta: பிழை: புனைப்பெயரின் குறைந்தபட்ச நீளம் {} எழுத்துக்கள். அகரவரிசை மற்றும் எண் எழுத்துக்கள் மட்டுமே அனுமதிக்கப்படுகின்றன.

source: <i>Your nickname is already <b>`{}`</b></i>
es: <i>Tu nickname ya es <b>`{}`</b></i>
nb_no: <i>Kallenavnet ditt er allerede <b>`{}`</b></i>
ta: <i> உங்கள் புனைப்பெயர் ஏற்கனவே <b> `{}` </b> </i>

source: <i>Nickname <b>`{}`</b> is already in use by another user
es: <i>El nickname <b>`{}`</b> ya está en uso por otro usuario
nb_no: <i>Kallenavnet <b>`{}`</b> er allerede i bruk av en annen bruker
ta: <i> புனைப்பெயர் <b> `{}` </b> ஏற்கனவே மற்றொரு பயனரால் பயன்பாட்டில் உள்ளது

source: Removing nickname
de: Entferne Nickname
es: Eliminando nickname
nb_no: Fjerner kallenavn
ta: புனைப்பெயரை நீக்குதல்

source: Setting nickname to '{}'
de: Setze Nickname auf '{}'
es: Estableciendo nickname a '{}'
nb_no: Setter kallenavn til '{}'
ta: புனைப்பெயரை '{}' க்கு அமைத்தல்

source: <b>!!! WARNING !!!</b><br /><br /><b>{0}</b> invited <b>{1}</b> without authorization.<br /><br /><b>{1}</b>: Please leave this hangout and ask a moderator to add you. Thank you for your understanding.
es: <b>!!! ADVERTENCIA !!!</b><br /><br /><b>{0}</b> ha invitado a <b>{1}</b> sin autorización.<br /><br /><b>{1}</b>: Por favor, abandone este hangout y pregunte a un moderador para ser añadido. Puedes usar el comando getmods. Gracias por tu comprensión.
ta: <b> !!! எச்சரிக்கை !!!</b><br /><br /><b> {0} </b>இசைவு இல்லாமல் <b>{1}</b>அழைக்கப்பட்டது.<br /><br /><b>{1}</b>: தயவுசெய்து இந்த அரட்டையை விட்டுவிட்டு, உங்களைச் சேர்க்க ஒரு மதிப்பீட்டாளரிடம் கேளுங்கள். உங்கள் புரிதலுக்கு நன்றி.

source: <i>Moderators updated: {} added</i>
de: <i>Moderatoren aktualisiert: {} hinzugefügt</i>
es: <i>Moderadores actualizados: {} añadido</i>
ta: <i> மதிப்பீட்டாளர்கள் புதுப்பிக்கப்பட்டனர்: {} சேர்க்கப்பட்டது </i>

source: <i>Moderators updated: {} removed</i>
de: <i>Moderatoren aktualisiert: {} entfernt</i>
es: <i>Moderadores actualizados: {} eliminado</i>
nb_no: <i>Moderatorer oppdatert: {} fjernet</i>
ta: <i> மதிப்பீட்டாளர்கள் புதுப்பிக்கப்பட்டனர்: {} அகற்றப்பட்ட </i>

source: Removing topic
de: Entferne Thema
es: Eliminando topic
nb_no: Fjerner emne
ta: தலைப்பை நீக்குதல்

source: Setting topic to '{}'
de: Setze Thema auf '{}'
es: Estableciendo topic a '{}'
nb_no: Setter emne til '{}'
ta: தலைப்பை '{}' என அமைத்தல்

source: Usage: /bot remindme <b>delay (minutes)</b> <i>Message</i>
es: Uso: /recordatorio del bot <b>retraso (minutos)</b> <i>Mensaje</i>
ta: பயன்பாடு:/போட் நினைவூட்டல் <b> நேரந்தவறுகை (நிமிடங்கள்) </b> <i> செய்தி </i>

source: Private reminder for <b>{}</b> in {}m
es: Recordatorio privado para <b>{}</b> en {}m
ta: {} M இல் <b> {} </b> க்கான தனிப்பட்ட நினைவூட்டல்

source: <b>Reminder:</b>
es: <b>Recordatorio:</b>
ta: <b> நினைவூட்டல்: </b>

source: Error creating reminder, invalid delay
es: Error al crear un recordatorio, retraso no válido
ta: நினைவூட்டலை உருவாக்கும் பிழை, தவறான நேரந்தவறுகை

source: Usage: /bot remindall <b>delay (minutes)</b> <i>Message</i>
es: Uso: /recordatorio del bot <b>retraso (minutos)</b> <i>Mensaje</i>
ta: பயன்பாடு:/போட் நினைவூட்டல் <b> நேரந்தவறுகை (நிமிடங்கள்) </b> <i> செய்தி </i>

source: Public reminder in {}m
es: Recordatorio público en {}m
ta: } M இல் பொது நினைவூட்டல்

source: <i>{}, you need to be authorised to add me to another conversation. I'm leaving now...</i>
de: <i>{}, Du musst authorisiert sein um mich zu einer anderen Unterhaltung hinzuzufügen. Ich gehe jetzt...</i>
es: <i>{}, debes de ser autorizado para añadirme a una conversación. Yo me voy ya...</i>
ta: <i> {}, என்னை மற்றொரு உரையாடலில் சேர்க்க உங்களுக்கு ஏற்பு இருக்க வேண்டும். நான் இப்போது வெளியேறுகிறேன் ... </i>

source: <i>There is no botkeeper in here. I have to go...</i>
de: <i>Kein botkeeper hier drin. Ich muss gehen...</i>
es: <i>No hay ningún botkeeper aquí. Me tengo que ir...</i>
ta: <i> இங்கே போட்கீப்பர் இல்லை. நான் செல்ல வேண்டும் ... </i>

source: user id {} added as botkeeper
de: Benutzer ID {} als botkeeper hinzugefügt
es: El usuario id {} ha sido promovido a botkeeper
ta: பயனர் ஐடி {the போட்கீப்பராக சேர்க்கப்பட்டது

source: user id {} removed as botkeeper
de: Benutzer ID {} als botkeeper entfernt
es: El usuario id {} ha sido degradado de botkeeper
ta: பயனர் ஐடி}} போட்கீப்பராக அகற்றப்பட்டது

source: user id {} is not authorised
de: Benutzer ID {} ist nicht authorisiert
es: El usuario con id {} no está autorizado
ta: பயனர் ஐடி {} அங்கீகரிக்கப்படவில்லை

source: I'm sorry, I couldn't upload a {} image
es: Lo siento, no pude subir una imagen {}
ta: மன்னிக்கவும், என்னால் ஒரு}} படத்தை பதிவேற்ற முடியவில்லை

source: Show you what?
es: ¿Mostrarte qué?
ta: என்ன காட்டு?

source: I don't know a "{}", try sources
es: No conozco un "{}", prueba las fuentes
ta: எனக்கு ஒரு "{}" தெரியாது, ஆதாரங்களை முயற்சிக்கவும்

source: <i>source: <a href="{}">{}</a></i>
de: <i>Quelle: <a href="{}">{}</a></i>
es: <i>fuente: <a href="{}">{}</a></i>
nb_no: <i>kilde: <a href="{}">{}</a></i>
ta: <i> ஆதாரம்: <a href = "{}"> {} </a> </i>

source: <i>no entry found for {}</i>
de: <i>Kein Eintrag gefunden für {}</i>
es: <i>Ninguna entrada encontrada para {}</i>
nb_no: <i>ingen oppføring funnet for {}</i>
ta: <i> {} </i> க்கு எந்த நுழைவும் கிடைக்கவில்லை

source: <em>Unable to get the song title :(</em>
es: <em>No se puede obtener el título de la canción :(</em>
ta: <em> பாடல் தலைப்பைப் பெற முடியவில்லை: (</em>

source: <em>Spotify is <b>{}</b>.</em>
es: <em>Spotify está <b>{}</b>.</em>
ta: <em> spotify <b> {} </b>. </em>

source: <em>Spotify {} on. Now it's <b>{}</b>.</em>
es: <em>Spotify {} activado. Ahora es <b>{}</b>.</em>
ta: <em> {} மேல் கண்டுபிடி. இப்போது அது <b> {} </b>.</em>

source: <em>Did you mean <b>/bot help spotify</b>?</em>
es: <em>¿Quiso decir <b>/bot ayuda a spotify</b>?</em>
ta: <em> நீங்கள் <b>/போட் உதவி கண்டுபிடி </b>? </em> என்று பொருள்படுத்தினீர்களா

source: <em>You must specify a Spotify track.</em>
es: <em>Debes especificar una pista de Spotify.</em>
ta: <em> நீங்கள் ஒரு Spotify பாதையை குறிப்பிட வேண்டும். </em>

source: <em>No tracks found for '{}'.</em>
es: <em>No se encontraron pistas para '{}'.</em>
ta: <em> '{}' க்கு தடங்கள் எதுவும் கிடைக்கவில்லை. </em>

source: <em>Added <b>{} by {}</b></em>
es: <em> Agregado <b> {} por {} </b> </em>
ta: <em> சேர்க்கப்பட்டது <b> {} by}} </b> </em>

source: <em><b>Unable to add track:</b> {}</em>
es: <em><b>No se pudo agregar la pista:</b> {}</em>
ta: <em> <b> தடத்தைச் சேர்க்க முடியவில்லை: </b> {} </em>

source: <em>Removed track <b>{} by {}</b>.</em>
es: <em>Pista eliminada <b>{} por {}</b>.</em>
ta: <em> அகற்றப்பட்ட டிராக் <b>}} by}} </b>. </em>

source: <em><b>Unable to remove track:</b> {}</em>
es: <em><b>No se pudo eliminar la pista:</b> {}</em>
ta: <em> <b> பாதையை அகற்ற முடியவில்லை: </b> {} </em>

source: <i>Starter: Configuring first admin: {}</i>
de: <i>Starter: Konfiguriere ersten admin: {}</i>
es: <i>Starter: Configurando primer admin: {}</i>
nb_no: <i>Starter: Setter opp første administrator: {}</i>
ta: <i> ச்டார்டர்: முதல் நிர்வாகத்தை உள்ளமைத்தல்: {} </i>

source: <i>No! I am Spartacus!</i>
de: <i>Nein! Ich bin Spartakus!</i>
es: <i>No! Yo soy Spartacus!</i>
nb_no: <i>Nei! Jeg er Spartacus!</i>
ta: <i> இல்லை! நான் ச்பார்டகச்! </i>

source: <i>config: {}<br />memory: {}</i>
de: <i>config: {}<br />Speicher: {}</i>
es: <i>configuración: {}<br />memoria: {}</i>
nb_no: <i>oppsett: {}<br />minne: {}</i>
ta: <i> config: {} <br /> நினைவகம்: {} </i>

source: <i>verification completed - this is your one-to-one chat with the bot</i>
de: <i>Verifizierung komplett - dies ist Dein 1-to-1 Chat mit dem bot</i>
es: <i>verificación completada - este es tu chat privado con el bot</i>
ta: <i> சரிபார்ப்பு முடிந்தது-இது போட் </i> உடன் உங்கள் ஒன்றுக்கு ஒன்று அரட்டை

source: <i>verified - user has a one-to-one conversation with me</i>
de: <i>Verifiziert - User hat eine 1-to-1 Unterhaltung mit mir</i>
es: <i>verificado - el usuario tiene una conversación privada conmigo</i>
ta: <i> சரிபார்க்கப்பட்ட-பயனர் என்னுடன் ஒருவருக்கு ஒரு உரையாடலைக் கொண்டுள்ளார் </i>
